/* 1Password Extension Error Message */
"1Password Extension was cancelled by the user" = "Rozšíření 1Password bylo zrušeno uživatelem";

/* 1Password Extension Error Message */
"App Extension API is not available in this version of iOS" = "API pro rozšíření aplikace není k dispozici v této verzi iOS";

/* 1Password Extension Error Message */
"Failed to contact the 1Password Extension" = "Nepodařilo se kontaktovat rozšíření 1Password";

/* 1Password Extension Error Message */
"Failed to execute script that collects web page information" = "Nepodařilo se spustit skript pro zjištění informací o stránce";

/* 1Password Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "Nepodařilo se vyplnit stránku, protože skript nemohl být vyhodnocen";

/* 1Password Extension Error Message */
"Failed to fill web page because script is missing" = "Nepodařilo se vyplnit stránku, protože chybí skript";

/* 1Password Extension Error Message */
"Failed to obtain URL String from web view. The web view must be loaded completely when calling the 1Password Extension" = "Nepodařilo se získat URL z webového zobrazení. Webové zobrazení musí být zcela načteno při spouštění rozšíření 1Password";

/* 1Password Extension Error Message */
"Failed to parse information returned by 1Password Extension" = "Nepodařilo se zpracovat informace poskytnuté rozšířením 1Password";

